<?php
/*
    |--------------------------------------------------------------------------
    | Meta tags Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in blade templates
    |
    */

return [
    'title' => [
        'main' => 'Физическая реабилитация. Массаж в клинике и на дому',
        'about' => 'Реабилитолог Дарнопых Андрей борисович',
        'contact' => 'Врач-реабилитолог Дарнопых Андрей борисович. контакты',
        'rehabilitation' => 'Реабилитация. Массаж. Рекомендации',
        'back' => 'Лечебный массаж спины',
        'common' => 'Общий лечебно-профилактический массаж всего тела',
        'insult' => 'Массаж после инсульта',
        'price' => 'Массаж в клинике и на дому. Наши цены',
        'articles' => [
            'main' => 'Физическая реабилитация. Статьи о здоровом образе жизни',
            'resources' => 'Внутренние ресурсы здоровья человека',
            'rest' => 'Учимся расслабляться',
            'auto_massage' => 'Самомассаж'
        ],
        'books' => 'Книги о массаже',
        'music' => 'Спокойная музыка для отдыха',
        'order' => [
            'form' => 'Заказать массаж в клинике или на дому',
            'success' => 'Заказ массажа успешно выполнен',
        ],
    ],
    'description' => [
        'main' => 'Физическая реабилитация. Реабилитолог Дарнопых Андрей борисович. Массаж в клинике и на дому.',
        'about' => 'Врач-реабилитолог Дарнопых Андрей борисович. Квалификация. Дипломы.',
        'contact' => 'Врач-реабилитолог Дарнопых Андрей борисович. Как заказать массаж. Контакты',
        'rehabilitation' => 'Физическая реабилитация. Массаж. Рекомендации по здоровому образу жизни.',
        'back' => 'Лечебный массаж спины. Массаж всех отделов спины. Массаж шейно-воротниковой зоны. Массаж грудного отдела спины. Массаж поясничного отдела спины.',
        'common' => 'Общий лечебно-профилактический массаж всего тела. Массаж головы, туловища, рук и ног.',
        'insult' => 'Массаж после инсульта. Восстановительный массаж пораженной конечности.',
        'price' => 'Массаж в клинике и на дому. Наши цены. Цены на различные виды массажей.',
        'articles' => [
            'main' => 'Физическая реабилитация. Статьи о здоровом образе жизни. Блог Андрея Дарнопых.',
            'resources' => 'Внутренние ресурсы здоровья человека. Психологические и физические резервы здоровья.',
            'rest' => 'Учимся расслабляться. Как улучшить самочувствие при постоянной нехватке времени.',
            'auto_massage' => 'Самомассаж. Простейшие приемы самомассажа, улучшающие физическое состояние.'
        ],
        'books' => 'Книги о массаже. Как избавиться от боли с помощью массажа.',
        'music' => 'Спокойная музыка для отдыха. Anugama, Enigmatic, Karunesh',
        'order' => [
            'form' => 'Заказать массаж в клинике или на дому. Форма заказа.',
            'success' => 'Заказ массажа успешно выполнен. Заказ принят к исполнению',
        ],
    ],
    'author' => 'nikeddarn',
];