<div class="tab-pane fade" id="service-three">
    <h4>Измените образ жизни</h4>
    <p>В современной городской среде факторы окружающей среды весьма вредны для человека. Это напряженная, как правило, сидячая работа, сопровождающаяся нехваткой времени и, как следствие стрессом, постоянное недосыпание, грязный воздух, пища с большим количеством химических добавок,плохо очищенная вода с хлором, и другие факторы, постепенно разрушающие здоровье.</p>
    <p>Совершенно очевидно (спасибо, кэп), что нужно вести по возможности здоровый образ жизни, противостоя каждому из этих факторов.</p>
    <div class="col-lg-12 bg-info top-buffer">
        <ul>
            <h5>Мои рекомендации</h5>
            <li>правильно питаться, по возможности покупая здоровые натуральные продукты</li>
            <li>набирать воду для питья не в кране</li>
            <li>выходные и свободное время проводить чаще на свежем воздухе, на природе</li>
            <li>установить себе как можно более правильный и гармоничный режим работы и отдыха</li>
            <li>искать в себе новые душевные и духовные силы и стимулы, постоянно расти над собой</li>
            <li>давать своему организму достаточно физической активности</li>
            <li>вовремя и регулярно получая необходимые лечебные процедуры</li>
        </ul>
    </div>
</div>