<div class="tab-pane fade" id="service-three">
    <h4>Измените образ жизни</h4>
    <div class="col-lg-12">
        <p class="text-indent">В современной городской среде факторы окружающей среды весьма вредны для человека. Это
            напряженная, как правило, сидячая работа, сопровождающаяся нехваткой времени и, как следствие стрессом,
            постоянное недосыпание, грязный воздух, пища с большим количеством химических добавок,плохо очищенная вода с
            хлором, и другие факторы, постепенно разрушающие здоровье.</p>
        <p class="text-indent">Совершенно очевидно (спасибо, кэп), что нужно вести по возможности здоровый образ жизни,
            противостоя каждому из этих факторов.</p>
    </div>
    <div class="col-lg-12 bg-info top-buffer">
        <h5>Мои рекомендации</h5>
        <ul>
            <li>правильно питаться, по возможности покупая здоровые натуральные продукты</li>
            <li>набирать воду для питья не в кране</li>
            <li>выходные и свободное время проводить чаще на свежем воздухе, на природе</li>
            <li>установить себе как можно более правильный и гармоничный режим работы и отдыха</li>
            <li>искать в себе новые душевные и духовные силы и стимулы, постоянно расти над собой</li>
            <li>давать своему организму достаточно физической активности</li>
            <li>вовремя и регулярно получая необходимые лечебные процедуры</li>
            <li>достаточное количество сна. Вещь, казалось бы, очевидная, но мало кем выполняемая.</li>
        </ul>
    </div>
    <div class="col-lg-12 top-buffer">
        <p class="text-indent">Как основу вашей физической активности, взять себе привычку в течение дня (особенно
            рабочего дня) несколько раз в день делать перерывы по несколько минут для простых физических упражнений
            и движений - даже обычные "потягусики откинувшись на спинку стула", будут считаться упражнением. А если
            Вы еще и встанете со стула, сделаете несколько движений туловищем, руками, ногами, головой, -
            великолепно, можете садиться на свое рабочее место и снова работать, до следующего перерыва. Если Вы не
            слышите, когда подсказывает Вам организм, что пора на зарядку - поставьте себе таймер, или другую
            напоминалку, и будете всегда в хорошей форме. Время, потраченное на физические упражнения - не
            потерянное для работы, а приобретенное, потому что повышается активность Вашего организма, в том числе
            улучшаются его мозговые функции, и время, потраченное на физические упражнения, будет восполнено с
            избытком.</p>
    </div>
</div>