<div class="tab-pane fade active in" id="service-one">
    <h4 class="top-buffer">что такое физическая реабилитация?</h4>
    <div class="col-lg-12">
        <p>Физическая реабилитация — это использование с лечебной и профилактической целью физических упражнений
            и природных факторов в комплексном процессе восстановления здоровья, физического состояния и
            трудоспособности больных и инвалидов. В этом вам поможет профессиональный врач-реабилитолог.</p>
        <p>Физическая реабилитация является неотъемлемой составляющей частью медицинской реабилитации и
            используется во все её периоды и этапы. Её применяют для социального и профессионального
            восстановления, а составными частями являются: лечебная физкультура, лечебный массаж, физиотерапия,
            трудотерапия. Средства физической реабилитации назначаются по мере улучшения состояния больного. С
            увеличением активности больного применяют различные восстановительные методы.</p>
    </div>
    <div class="col-lg-12 bg-info top-buffer">
        <ul>
            <h5>Методы реабилитации</h5>
            <li>Активные</li>
            <ul>
                <li>Лечебная физическая культура</li>
                <li>Самомассаж</li>
                <li>Ходьба</li>
                <li>Бег</li>
                <li>Спортивная подготовка</li>
                <li>Работа на тренажерах</li>
                <li>Трудотерапия</li>
            </ul>
            <li>Пассивные</li>
            <ul>
                <li>Лечебный массаж</li>
                <li>Мануальная терапия</li>
                <li>Физиотерапия</li>
                <li>Естественные природные факторы</li>
            </ul>
            <li>Психотерапевтические</li>
            <ul>
                <li>Самовнушение (аутогенная тренировка)</li>
                <li>Мышечная релаксация (расслабление)</li>
                <li>Психологическая помощь</li>
            </ul>
        </ul>
    </div>
    <div class="col-lg-12 top-buffer">
        <p>Лучше, когда реабилитолог берётся за человека профилактически, когда возможна естественная коррекция состояния, - в первую очередь, с помощью массажей, гимнастики, и другими способами.</p>
        <p>Особенно это касается спины, особенно для офисных работников, которые, по моему опыту, как правило, терпят боли в спине "до последнего", и приходят на массаж тогда, когда уже не просто больно, а нестерпимо и мучительно больно. Если вовремя придти на оздоровительный массаж, при появлении первых признаков болей - тогда исправить ситуацию гораздо легче. А если ничего не делать, "само" всё не пройдёт, и ситуация со временем будет только ухудшаться.</p>
    </div>
</div>