@extends('layouts/common')

@section('content')

    <!-- Page Content -->
    <div class="container">

        <!-- Breadcrumbs -->
        <div class="row top-buffer">
            <div class="col-lg-12">
                <ol class="breadcrumb">
                    <li><a href="/">Home</a>
                    </li>
                    <li><a href="/articles">Articles</a>
                    </li>
                    <li class="active">Auto Massage</li>
                </ol>
            </div>
        </div>

        <div class="row">
            <div class="col-md-8">
                <h2>Попробуйте самомассаж</h2>
                <h4>Уделите себе 10 минут каждое утро</h4>
                <p class="text-indent">Та бывшая, еще во времена Союза, физическая зарядка по утрам в школах, некоторых
                    высших учебных заведениях, даже на предприятиях пятиминутная разминка-передышка, оказывается, были
                    большим благом для здоровья. Они задействовали в работу основные системы мышц, способствовали
                    улучшению мозгового кровообращения и активизации умственной деятельности. Сегодня же и взрослые, и
                    дети страдают от гиподинамии, проще сказать, от малоподвижности и сидячего образа жизни. Особенно не
                    увязывается это с детьми - активными и неугомонными по своей природе, о которых говорят: «словно
                    заведенные, словно с моторчиком». Сегодня подавляющее большинство дошкольников, школьников, не
                    говоря уже о студентах, целыми днями сидит за компьютером - отсюда и сколиозы, и больные сердце,
                    печень, почки, неприсущие юным организмом проблемы давления и т.п.</p>
                <p class="text-indent">На прием к Андрею Борисовичу пришел 9-летний Никитка, пришел уже во второй раз.
                    Спрашиваю, с чем он, такой юный, пожаловал к врачу? Говорит, что спина очень болела, но уже после
                    первого сеанса стало значительно легче. Смотрю, как мальчик с удовольствием ложится на кушетку для
                    массажа. Ловкие руки реабилитолога начинают свою работу со спиной: под легкие вскрикивания Никитки
                    пальцы переминают, перекачивают мышцы, прощупывают их вглубь, словно сами находят проблемные места.
                    «Так и есть, - говорит Андрей Дарнопых. - Действительно, пальцы - как хороший диагност больных мест,
                    а реакция пациента и расслабление напряженных мышц - подтверждение правильности действий
                    массажиста».</p>
                <p class="text-indent">Никита в свои 9 лет уже заработал мышечные спазмы - вследствие перегрузки,
                    объясняет реабилитолог, чем очень меня удивляет. Тут мы говорили о малоподвижности наших детей, и
                    вот имеешь - чрезмерную нагрузку на мышцы. «Никита несколько раз в неделю ходит заниматься борьбой,
                    - объясняет массажист, - при которой мышцы получают большую нагрузку. Потом приходит домой и вместо
                    того чтобы погонять с друзьями мяч, поиграть в теннис или просто полежать, отдохнуть, занимает
                    привычное место за компьютером. Мышцы, натруженные после тренировок, во время сидения за школьной
                    партой, снова фиксируются в том же напряженном состоянии, вынуждены удерживать спину ребенка перед
                    монитором, руки на клавиатуре и на "мышке". И так каждый день. Поэтому не удивительно, что уже
                    сызмала ребятишкам нужно приводить в порядок спину, снимать мышечные спазмы».</p>
                <p>По словам Андрея Борисовича, для физических занятий детям недостаточно 10 минут, которых хватает
                    взрослым. Чтобы быть здоровыми, они должны расти, развиваться умственно и физически в постоянном
                    гармоническом движении.</p>
                <h4>Cамомассаж по силам каждому</h4>
                <p>Вообще физическая зарядка нужна людям разного возраста и разного вида деятельности, не принимаются
                    отговорки по типу «я так наработаюсь за день, что какая там зарядка!» Так вот и значит, что
                    работают, перенапрягаются лишь определенные мышцы, с которых потом начинаются проблемы уже всего
                    организма. Поэтому всего 10 мин, о которых уже упоминали, следует использовать утром, чтобы
                    подготовиться к рабочему дню. Можно подобрать себе комплекс разных упражнений, воспользовавшись для
                    этого элементами йоги, дыхательной или (и) других видов гимнастики. Даже если ваш комплекс занимает
                    час времени, его можно разбить на 6--7 дней по 10--15 минут каждое утро.</p>
                <p>Лучше творчески подходить к упражнениям: организм сам подсказывает, какие движения ему нужны именно
                    сейчас. Надо только прислушаться к нему, к своим ощущениям. Каждый день это будет новый комплекс,
                    новые комбинации упражнений, которые никогда не надоест делать.</p>
                <p>Андрей Борисович убежден: чтобы быть здоровым и успешным, человек должен заряжать себя положительным
                    мыслями, нацеленностью на хорошие поступки. Нужно видеть все стороны жизни, и хорошее, и плохое;
                    слушать себя, свою душу; выбирать и стремиться к лучшему.</p>
                <p>Обязательно нужно учиться чувствовать и тренировать свое тело, а при необходимости делать
                    оздоровительный самомассаж.</p>
                <h4>Если болит голова</h4>
                <p>Если болит голова, плохое самочувствие - пальцы рук растопырить так, чтобы напоминали краба. И таким
                    «крабиком» пройтись по коже головы, каждым пальцем нажимая, массируя и постукивая ее. Четырьмя
                    пальцами обеих рук сделать круговой массаж с надавливанием на висках. Делать эти упражнения 2-5
                    минут.</p>
                <h4>Боль в области шеи</h4>
                <p>Чтобы снять напряжение и боль в области шеи - пальцы рук расположить с обеих сторон позвоночника в
                    области 2- 5-го позвонков. Не затрагивая основы позвоночника, пытаться пальцами будто оттянуть мышцы
                    в разные стороны. Выполнять 5-10 мин, пока не почувствуете облегчение.</p>
                <p>…И воротниковой зоны. Четырьмя пальцами рук обхватить мышцы воротниковой зоны слева и делать так,
                    чтобы локти были сведены впереди. Имитируя руками движения косолапого мишки, переваливаться с одной
                    руки на другую, при этом пальцы не отпускают, а разминают и тянут за собой мышцы. Позвоночник также
                    движется в такт рукам-мишкам.</p>
                <h4>Боль в области груди</h4>
                <p>Если беспокоит боль в области 7- 14-го позвонков (грудная, сердечная зона), можно воспользоваться
                    косяком, стойкой для домашнего спортивного комплекса и т.п. Стать спиной к косяку, плотно
                    прислонившись к нему больным местом. Потереться о косяк, словно перекатываясь, таким образом
                    массируя позвонки, прислушиваясь к ощущениям в позвоночнике.</p>
                <p>Можно покачаться спиной по полу, можно использовать обычные бытовые предметы как точки сопротивления
                    и влияния на проблемные места: это может быть спинка дивана, резиновый фитнес-мячик, скалка,
                    завернутая в грубую тряпку, и т.п.: все, на что хватит фантазии.</p>
                <p>Все эти упражнения можно делать в любую свободную минуту - на роботе, оторвавшись на минуту от
                    компьютера, дома, во время просмотра телепередач, даже в транспорте. Самомассаж должен стать
                    здоровым инстинктом, таким, чтобы руки сами тянулись помассировать проблемную зону. У нас всех этот
                    инстинкт заложен с рождения, просто мы о нем немного забыли.</p>
                <p>Вообще определять время, на протяжении которого выполняют упражнения, нужно учитывая собственные
                    ощущения.</p>
                <h4>Родные руки - это лучшая помощь</h4>
                <p>Но лучше всего, считает Андрей Борисович, когда массаж делает близкий человек, особенно супруги друг
                    другу. «Тогда, - убежден реабилитолог, - эффект двойной. К оздоровительному действию массажа
                    добавляется еще и любовь, и положительная энергия родного человека. Не обязательно иметь какие-то
                    специальные навыки, иногда хватает одного прикосновенья, чтобы наступило облегчение». Такую же силу
                    имеет массаж детей и родителей, бабушек, дедушек и внуков. Так научимся же дарить здоровье сами себе
                    и близким. Живите и работайте в движении, с любовью и хорошими и чистыми мыслями. Будьте
                    здоровы!</p>
            </div>
        </div>

        <hr>

    </div>
@endsection