@extends('layouts/common')

@section('content')

    <!-- Page Content -->
    <div class="container">

        <!-- Breadcrumbs -->
        <div class="row top-buffer">
            <div class="col-lg-12">
                <ol class="breadcrumb">
                    <li><a href="/">Home</a>
                    </li>
                    <li><a href="/articles">Articles</a>
                    </li>
                    <li class="active">Rest</li>
                </ol>
            </div>
        </div>

        <div class="row">
            <div class="col-md-8">
                <h2>Учимся расслабляться</h2>
                <p class="text-indent">Человек - это единая психофизиологическая система: душа, дух, тело и ум, которые
                    неотъемлемы друг от друга и должны жить в мире в одном теле. К человеку нужно подбирать системный
                    подход, ведь ни один массаж и ни одна коррекция позвоночника не дадут результат, если в духовном
                    плане будет, так сказать, спазм, проявляющийся скверным расположением духа, депрессией, нервозностью
                    и т.п.</p>
                <p class="text-indent">«Мы разучились расслабляться, - с сожалением отмечает реабилитолог. - Например,
                    какие-то проблемы у всех возникают почти каждый день. То ли что-то не успел сделать из
                    запланированного, то ли компьютер сломался и «накрылся» почти готовый проект, то ли начальник
                    выругал. А если все в один день и собралось в кучу?»</p>
                <p class="text-indent">Лично мне это напомнило гвоздь, который сначала ровненько стоит, а потом с каждым
                    ударом молотка по головке загоняется в дерево. Так и человек: с каждой новой проблемой словно
                    втягивает голову в плечи, блокируя мышцы в состоянии спазма, а если несколько неприятностей сразу -
                    вот тогда уже и до инфаркта или инсульта недалеко. А всего-навсего нужно принять проблему как
                    временное и совсем незначительное явление, которое легко решить. Нужно представить и пожалеть своего
                    начальника, например: «Как же ему, бедненькому, тяжело, что он такой злой и сердитый. И настроения
                    нет, возможно, у него неприятности дома или же получил нагоняй от высшего руководства». И сразу вас
                    попустит.</p>
            </div>
        </div>

        <hr>

    </div>
@endsection