<h2>Общеукрепляющий лечебно-профилактический массаж</h2>
<p class="text-indent">Общий массаж – это массаж всего тела, как правило, сюда входит массаж спины, рук и ног. Польза от
    общего лечебно-профилактического массажа состоит в трех одновременно оказываемых воздействиях.</p>
<p class="text-indent"><b><i>Механическое воздействие</i></b>. При массаже разминаются все мягкие ткани – мышцы, связки,
    сухожилия, устраняются зажатости, фасциальные сокращения, контрактуры, улучшается тургор кожи.</p>
<p class="text-indent"><b><i>Нейро-рефлекторное</i></b>. Активизируется вся нервная система, начиная с периферических
    нервов, и по рефлекторным связям до спинного и головного мозга. Восстанавливается баланс и улучшается управляемость
    на всех уровнях организма.</p>
<p class="text-indent"><b><i>Гуморальное</i></b>. Ускоряются все обменные биохимические процессы, повышается иммунитет,
    активнее сжигается жир, нейтрализуются и выводятся отходы обменных процессов.</p>