@extends('layouts/common')

@section('content')

    <!-- Page Content -->
    <div class="container">

        <!-- Breadcrumbs -->
        <div class="row top-buffer">
            <div class="col-lg-12">
                <ol class="breadcrumb">
                    <li><a href="/">Home</a>
                    </li>
                    <li><a href="/articles">Articles</a>
                    </li>
                    <li class="active">Osteochonfrosis</li>
                </ol>
            </div>
        </div>

        <div class="row">
            <div class="col-md-8">
                <h2>Что такое остеохондроз</h2>
                <p class="text-indent">Остеохондроз – это процесс деградации межпозвоночных дисков.</p>
                <p class="text-indent">Происходит он незаметно, постепенно, и безболезненно, до тех пор, пока изменения
                    становятся глубокими и требующими серьезного лечения. Поэтому, важно знать, что это за процесс, и
                    как можно ему противодействовать.</p>
                <p class="text-indent">В организме всегда, всю жизнь человека, параллельно идут два процесса – дистрофии
                    и распада, и регенерации, восстановления, рождения новых клеток взамен старых, отмирающих. В норме,
                    эти два процесса уравновешивают друг друга. Старые клетки отмирают, новые рождаются, и организм
                    сохраняет свою внутреннюю стабильность. Для поддержания этого состояния гомеостаза (равновесия),
                    каждая ткань, каждая клетка организма должна получать регулярное питание, и происходит это питание,
                    как правило, через кровеносную систему.</p>
                <p class="text-indent">Наш позвоночник устроен так, что между каждыми двумя позвонками находится по
                    межпозвоночному диску. И диски эти, собственно, и обеспечивают нашу подвижность – если бы
                    позвоночник представлял из себя сплошную кость, никакое движение было бы невозможно.</p>
                <p class="text-indent">Каждый межпозвоночный диск состоит из внутреннего мягкого пульпозного ядра,
                    которое обеспечивает подвижность, и прочной наружной фиброзной оболочки, таким образом, ядро
                    обеспечивает подвижность, оболочка – прочность, и диск выполняет свои функции. В каждом диске, как и
                    в любой ткани, идут обменные процессы, и те же процессы распада и регенерации, как и во всем
                    организме. Главное отличие – в диске нет кровеносных сосудов (и это правильно, это предусмотрено
                    природой, потому что, под воздействием механических нагрузок, кровеносные сосуды все время были бы
                    под угрозой разрывов). И потому питаются диски не от кровеносной системы, как большинство других
                    тканей организма, а непосредственно от окружающих диски тканей, путем просачивания к ним
                    межклеточной жидкости, несущей питательные вещества. Этот диффузионный процесс достаточно медленный
                    и недостаточный, поэтому природой предусмотрен дополнительный способ питания дисков – когда позвонки
                    двигаются, меняют положение относительно друг друга, диск, находящийся между ними, сжимаясь и
                    разжимаясь, как мягкая ткань, (как кухонная губка), пропитывается питающей жидкостью, таким образом
                    получая питание. Этот процесс происходит лишь в случае движения позвонков относительно друг
                    друга.</p>
                <p class="text-indent">Веками, и миллионами лет, эти процессы были достаточными для питания тканей
                    дисков, но в последние десятки лет человечество прочно засело, в прямом смысле, в малоподвижный,
                    сидячий образ жизни. И механизм подпитки дисков за счет движения, часто практически не работает.</p>
                <p class="text-indent">Что происходит в таком случае? Если это происходит день или два, то ничего
                    страшного, но если это происходит день за днем, год за годом, по 8+ часов каждый день, то происходит
                    хроническая недопостача питающих веществ к дискам. Как и любая ткань организма, при недостаче
                    питания, каждый из дисков дистрофирует и дегенерирует. Как в стране, где рождается мало детей,
                    меньше, чем умирает стариков, происходят два процесса – общее количество населения уменьшается, и
                    средний возраст населения становится старше, так же и в дисках – общее количество клеток диска
                    становится меньше, он теряет свою высоту, и клетки диска становятся старше – то есть диск теряет
                    свои свойства упругости пульпозного ядра, и прочности оболочки. Оболочка усыхает, теряет свои
                    прочностные свойства, постепенно трескается, выпячивается (протрузия), и под воздействием внешней
                    нагрузки, в какой-то момент, лопается, выдавливается наружу пульпозное ядро, что уже называется
                    грыжей. Коварство остеохондроза в том, что происходит этот процесс деградации дисков практически
                    бессимптомно и безболезненно, и проявляет себя в виде боли уже на последних стадиях, когда уже явно
                    выражены признаки деградации (протрузии, грыжи), и восстановить диски становится трудной
                    задачей.</p>
                <p class="text-indent">Хорошая новость в том, что этот процесс деградации можно приостановить, и даже
                    обратить вспять. Что для этого нужно? Делать противоположное тому, что мы делали до сих пор. Не
                    давать себе засохнуть (своим дискам), не засиживаться надолго в неподвижной позе. Я рекомендую
                    каждые полтора-два часа делать перерывы на 2-3 минуты, в которые просто делать простейшую гимнастику
                    для позвоночника, включая шею, а также упражнения для плеч, рук, ног, и отдельную гимнастику для
                    глаз (кто сидит за компьютером). 2-3 минуты движений – и ваши диски напитались нужными веществами, и
                    на пару часов они «покушали», затем они «проголодаются» и их снова можно будет «накормить», при
                    помощи простых движений.</p>
                <p class="text-indent">Упражнения можно брать самые простые, чем проще, тем лучше, главный принцип –
                    регулярность ваших занятий. Не нужно делать много, или быстро, или сильно, главное – регулярно.
                    Несколько раз в день каждый день, день за днем, и год за годом. Таким образом, уже за несколько
                    месяцев ваших занятий, накопится позитивный эффект и вы увидите хороший результат. Главное – на этом
                    не останавливаться, а когда уже все стало хорошо, просто продолжать это делать. За это время
                    появится хорошая привычка, и организм уже сам будет просить и напоминать время от времени,
                    потянуться, наклониться, сделать еще пару движений.</p>
                <p class="text-indent">Помимо регулярности занятий, я считаю важным также творческий подход – не делать
                    каждый раз одни и те же движения в том же порядке, это быстро надоест и станет обязаловкой, к тому
                    же это не так эффективно, как если бы вы каждый раз подходили к этому занятию творчески. Ведь в
                    комплексах упражнения, например, движения задаются под углом в 90 градусов – вперед, вверх, в
                    стороны, вниз, а на самом деле можно и нужно использовать не только ортогональные плоскости и
                    вектора движений, а все их возможные сочетания. Каждый раз используя интуитивный подход к выполнению
                    любых движений, мы в итоге делаем то, что индивидуально необходимо именно нашему организму, одним из
                    хороших выражений таких движений может быть спонтанный танец, когда тело двигается само, и мы не
                    задаем ему заранее направления движений, и они происходят не от ума и не по схеме, а изнутри, по
                    внутренней потребности. Я считаю это самой правильной формой выражения внутренней потребности
                    движений, и эта реализация, помимо удовольствия, является еще и самой точной формой выражения
                    индивидуальной внутренней потребности в движении в целом.</p>
                <p class="text-indent">Еще раз: я считаю, что остеохондроз обратим, что для этого необходимо всего лишь
                    несколько минут занятий в день (например, 5 перерывов в день по 1-3 минуты), главный принцип –
                    регулярность занятий. И, получаемое от занятий удовольствие. Если нам нравится это делать, мы будем
                    делать это всегда. Для этого, просто делайте то, что вам нравится. Забудьте о комплексах упражнений
                    (хотя их нужно знать, как базу), и 1-3 минуты просто делайте то, что хочется. Даже простые
                    потягусики, и моргание глазами, (у кого работа за компьютером), если это делать с удовольствием и
                    регулярно, уже за несколько месяцев принесут хороший результат, и продолжайте это делать всю
                    жизнь.</p>
                <p class="text-indent">Я, по опыту работы с пациентами, знаю множество ловушек, которыми они пользуются,
                    чтобы избежать рекомендуемой практики. Как правило, это сводится к тому, что нет времени, или нет
                    места, и/или «я забываю про занятия…». На первое я обычно возражаю, что, например, люди с
                    потребностью покурить, или с другими потребностями или привычками, при любой самой напряженной
                    работе находят место и время для их реализации. Так же можно найти время и место для реализации
                    своей гимнастики, особенно если внимательно прочитать предыдущие абзацы и осознать реальную
                    необходимость таких действий. По поводу «…я забываю» можно порекомендовать ставить напоминалку на
                    смартфон, которая будет регулярно сигналить о необходимости прерваться. Тут есть еще одна ловушка,
                    заработаться, «вот я сейчас допечатаю этот абзац…», и забыть о необходимости гимнастики до
                    следующего сигнала. Способ решения этой проблемы простой – сразу как только звучит сигнал, бросать
                    все, не допечатав даже буквы, и 2-3 минуты посвятить гимнастике, и потом снова за работу. И уверяю
                    вас, это время вовсе не будет потерей рабочего времени, а скорее наоборот – за счет того, что вы
                    взбодритесь, вы наверстаете время, возможно, даже и многократно, - одна удачная мысль может
                    сэкономить много часов тупящей работы.  Кому не под силу прерываться самостоятельно, рекомендую
                    программы типа eyeleo, которые принудительно отключают монитор на три минуты, все настройки задаются
                    заранее, возможна настройка мягкого варианта, когда сочетаниями клавиш можно вернуть экран, и
                    жесткий вариант для экстремалов, когда никакие мольбы не помогут, и придется таки 3 минуты делать
                    гимнастику.</p>
            </div>
        </div>

        <hr>

    </div>
@endsection

@section('description')
    <meta name="description" content="{{ trans('meta.description.articles.osteochondrosis') }}">
@endsection

@section('title')
    <title>{{ trans('meta.title.articles.osteochondrosis') }}</title>
@endsection